/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Group" = "Group";
"Name" = "Name";
"none given" = "none given";
"Enabled" = "Enabled";

// Programm Optionen

"Programm"                              = "Programm";
"Optionen"                              = "Optionen";
"Netzwerk"                              = "Netzwerk";
"Magnetkartenleser"                     = "Magnetkartenleser";

// Scanner Einstellungen

"Gerätetaste aktiv"                     = "Gerätetaste aktiv";
"Gerätetaste sync"                      = "Gerätetaste sync";
"Signalton"                             = "Signalton";
"Standardsignalton"                     = "Standardsignalton";
"immer an"                              = "always on";
"Barcode Typen"                         = "Barcode Typen";
"Extras"                                = "Extras";

// Magnetic card reader Einstellungen

"Kartenleser"                           = "Kartenleser";

// Extras Einstellungen

"Akku verwenden"                        = "Akku verwenden";
"iPod/iPhone intern laden"              = "iPod/iPhone intern laden";

// Allgemeine Einstellungen

"immer"                                 = "immer";
"nur WiFi"                              = "nur WiFi";
"Fahrplan"                              = "Fahrplan";
"Auslieferung"                          = "Auslieferung";
"Abholung"                              = "Abholung";
"vordefiniert"                          = "vordefiniert";
"geprüft"                               = "geprüft";
"flexibel"                              = "flexibel";
"verboten"                              = "verboten";
"ungeprüft"                             = "ungeprüft";
"alle"                                  = "alle";

// GPS Einstellungen
"GPS"                                   = "GPS";
"Zielradius in m                    "   = "Zielradius in m                    ";
"Kartenradius in km             "       = "Kartenradius in km             ";

//Arbeitsablauf
"Arbeitsablauf"                         = "Arbeitsablauf";
"Tour-Typ"                              = "Tour-Typ";
"Tour-Ablauf"                           = "Tour-Ablauf";
"Tour-Reste"                            = "Tour-Reste";
"Abladen -> Laden"                      = "Abladen -> Laden";
"Kontakt-Daten-Apps"                    = "Kontakt-Daten-Apps";

//Anlieferbestätigung
"Anlieferbestätigung"                   = "Anlieferbestätigung";
"Anlieferungen"                         = "Anlieferungen";
"Foto"                                  = "Foto";
"Unterschrift"                          = "Unterschrift";
"Datenübermittlung"                     = "Datenübermittlung";

//Fotos

"Fotos"                                 = "Fotos";
"Ort"                                   = "Ort";
"Ware"                                  = "Ware";
